import React from 'react'
import './/About.css'

const About = () => {
  return (
    <div className='about'>
     <p className='about-text'>  Магазин “Лирус” открылся в 1999 году и прошёл путь длиною в 20 лет. <br/>

Поставки в магазин производятся с Турции, так как турецкий текстиль зарекомендовал себя на рынке одним из ведущих. В магазине Лирус каждый может подметить соотношение “цена = качество”.
Каждая модель, представленная в магазине тщательно подбирается не только по внешним параметрам, но и по выделке и качеству материала.<br/>

С каждым годом магазин процветал и становился лучше, на сегодняшний день у нас имеется три торговых зала, это: <br/>
Зал женской одежды, зал мужской одежды и зал больших размеров. Каждый найдёт то, что ему по душе.<br/>
А также мы всегда очень клиентоориентированны и заботимся о своих покупателях, поэтому у нас имеется:<br/>
- Парковочная территория<br/>
- Прямые поставки из Турции<br/>
- Большой ассортимент<br/>

В нашем ассортименте вы сможете найти:<br/>
Разнообразные блузки, юбки, кардиганы, жилеты, брюки, куртки, туники, свитера и многое другое.<br/>



Поделиться своим выбором с друзьями в соц. сетях:
</p>
    </div>
  )
}

export default About
